
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Finanzas";

/* Class = "IBUILabel"; text = "Opening Balances"; ObjectID = "6"; */
"6.text" = "Saldos iniciales";

/* Class = "IBUILabel"; text = "Enter the opening balances for these accounts.\n"; ObjectID = "29"; */
"29.text" = "Ingrese los saldos iniciales de estas cuentas.\n";

/* Class = "IBUILabel"; text = "These are the values on the day immediately prior to the start of this plan.\n"; ObjectID = "39"; */
"39.text" = "Son los valores del día inmediatamente anterior al inicio de este plan.\n";


